/* Unknown error message */
"An unknown error occurred." = "Ocorreu um erro desconhecido.";

/* plugin button tooltip */
"Insert the image or video into a Pages document." = "Insira a imagem ou o vídeo em um documento do Pages.";

/* plugin name */
"Pages" = "Pages";

/* Not installed error message */
"Pages is not installed." = "O Pages não está instalado.";

/* Cannot share to Pages */
"Unable to share to Pages" = "Não é possível compartilhar no Pages";

